[
  "obsidian-kanban",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-path-title",
  "obsidian-spaced-repetition",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-git",
  "vim-toggle",
  "note-refactor-obsidian",
  "obsidian-projects",
  "vscode-editor",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-banners"
]